cms-external-sources/tests/test_files/soap/OIG_testGetExclusionTypes_req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:impl="http://impl.services.screening.medicaid.gov/">
   <soapenv:Header/>
   <soapenv:Body>
      <impl:getExclusionTypeList/>
   </soapenv:Body>
</soapenv:Envelope>